[AttributePresentationDefinition_310 AttributePresentationDefinition]
Description="$William's own card appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_311 AttributePresentationDefinition]
Description="$Willowgame demo map. Description of the object. Character skin:"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_312 AttributePresentationDefinition]
Description="$helyggame.itemsartpresentationsscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_313 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_314 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_315 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_316 AttributePresentationDefinition]
Description="$Introduction to WillowGames ItemZard CharatsterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_317 AttributePresentationDefinition]
Description="$WillowGame.Item Map Information Display: Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_318 AttributePresentationDefinition]
Description="$Play with arrow. Display of goods card. skin type"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_319 AttributePresentationDefinition]
Description="$Game Willow"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_320 AttributePresentationDefinition]
Description="$A vloggame.item map that defines the functionality of the character's appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_321 AttributePresentationDefinition]
Description="$Weeden spell item release details.. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_322 AttributePresentationDefinition]
Description="$Presentation details vlog game.item card. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_323 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_324 AttributePresentationDefinition]
Description="$vloggame.itemcard Item description.skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_325 AttributePresentationDefinition]
Description="$willogame.itemcard Shows details about characters."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_326 AttributePresentationDefinition]
Description="$WillowGame.Item Card Presentation Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_327 AttributePresentationDefinition]
Description="$toy arrov.topicartpresentationscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_328 AttributePresentationDefinition]
Description="$Introductory description of Will ogame.item map. Character theme"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_329 AttributePresentationDefinition]
Description="$It means game. Starter card. sign"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_330 AttributePresentationDefinition]
Description="$The Willow game. Screen mcard description of the website in text"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_331 AttributePresentationDefinition]
Description="$Vilogame. Presentation and description of itemstard"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_332 AttributePresentationDefinition]
Description="$WillowGame. Description of the product card presentation. Characteristic leather"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_333 AttributePresentationDefinition]
Description="$vlog game.show profile cards.personal information"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_334 AttributePresentationDefinition]
Description="$The willow game. Write a script. Protective skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_335 AttributePresentationDefinition]
Description="$Willow game. Item Card Presentation Description s.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_336 AttributePresentationDefinition]
Description="$vloggame.itemcard presentation descriptions. character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_337 AttributePresentationDefinition]
Description="$willogame.itemcard Demo Description Character appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_338 AttributePresentationDefinition]
Description="$Willow games.AtomKordPersantativandscriptons. letter"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_339 AttributePresentationDefinition]
Description="$willogame.itemcardpresentationdescription.characterskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_340 AttributePresentationDefinition]
Description="$Arrows Introduction History Description Books Character Appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_341 AttributePresentationDefinition]
Description="$Willovgame.Itemscard Presentationdescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_342 AttributePresentationDefinition]
Description="$billowgamy.itemsratpresentationscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_343 AttributePresentationDefinition]
Description="$Character skin for the game presentation card"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_344 AttributePresentationDefinition]
Description="$Willow GamesAtomKordPersantativa and characters from the script"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_345 AttributePresentationDefinition]
Description="$willogame.itemcarddescription.character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_346 AttributePresentationDefinition]
Description="$Vilovgame. Itemzardpresentationdescriptions. Charatsterskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_347 AttributePresentationDefinition]
Description="$Willow game. Description Presentation card element. Character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_348 AttributePresentationDefinition]
Description="$Vilovgame.Itemscarddisplaydisplay.Charatsterskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_349 AttributePresentationDefinition]
Description="$willow game Familiarity with skin color project presentation cards"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_350 AttributePresentationDefinition]
Description="$Willow Game Item delivery and description. Charatstrsky"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_351 AttributePresentationDefinition]
Description="$Bed games. Description of the proposal letter. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_352 AttributePresentationDefinition]
Description="$WillowGame.ItemDisplayCardDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_353 AttributePresentationDefinition]
Description="$Willow's game. Instructions are provided on the product sheet. character theme"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_354 AttributePresentationDefinition]
Description="$The Willow Game. Project Card Presentation Description Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_355 AttributePresentationDefinition]
Description="$Shilov Game.te intro mtsard info s.character Vol"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_356 AttributePresentationDefinition]
Description="$Game with willow. Show topic tags. Character's appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_357 AttributePresentationDefinition]
Description="$Willowgame.AtomKordPersantative and scenario. symptoms"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_358 AttributePresentationDefinition]
Description="$The willow game. Free presentation of product cards. Character lessons"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_359 AttributePresentationDefinition]
Description="$Villlogame.ItemCardPresentationOnlyHeadDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_360 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationTheDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_361 AttributePresentationDefinition]
Description="$Willowgame.AtomKordPersantativandscriptons.Character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_362 AttributePresentationDefinition]
Description="$Willow Game.Item Card Presentation Description s.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_363 AttributePresentationDefinition]
Description="$Willocam, card description, material, human skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_364 AttributePresentationDefinition]
Description="$Playing cards are themed"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_365 AttributePresentationDefinition]
Description="$WilloGame.ItemCardPresentationAloneDescriptives.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_366 AttributePresentationDefinition]
Description="$Description of willogame.itemcard approach: Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_367 AttributePresentationDefinition]
Description="$Game of the willow. Meet the Itemzard. Chartster images"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_368 AttributePresentationDefinition]
Description="$Vero Game Element Card Distribution Instructions. skin types"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_369 AttributePresentationDefinition]
Description="$willogame. Define Skin Condition Ingredient Card Demonstration"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_370 AttributePresentationDefinition]
Description="$Willow Game Item Card Presentation Character Skin Details"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_371 AttributePresentationDefinition]
Description="$Willow Game.Introduction Card.Character Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_372 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Introduction Description Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_373 AttributePresentationDefinition]
Description="$WillowGame.Item Card Design Description.Token Skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_374 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_375 AttributePresentationDefinition]
Description="$Willow Game.ItemCardPresentationDescription.AttributeSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_376 AttributePresentationDefinition]
Description="$Presentation of Arava game scores"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_377 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_378 AttributePresentationDefinition]
Description="$Gift game. Presentation details on story cards. Character skin."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_379 AttributePresentationDefinition]
Description="$Willow game. Provide a product information card. Characteristic skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_380 AttributePresentationDefinition]
Description="$VilloGame.Card Item Display Description.AjiramaSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_381 AttributePresentationDefinition]
Description="$Willow game. Introduction. Exhibition"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_382 AttributePresentationDefinition]
Description="$Willow game. Item card display details. skin colour"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_383 AttributePresentationDefinition]
Description="$Article Demo Video Blog Game Description. character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_384 AttributePresentationDefinition]
Description="$Reporter willowgame.atom and scripts.characters"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_385 AttributePresentationDefinition]
Description="$Introducing willogame.cardcard. character skins"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_386 AttributePresentationDefinition]
Description="$Willow Game.Itancard PresentationDescriptions"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_387 AttributePresentationDefinition]
Description="$Gift game. AtomCordPersantativeotherearth.Ajirama"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_388 AttributePresentationDefinition]
Description="$Game Willy Item Display Card Description Character Appearance"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_389 AttributePresentationDefinition]
Description="$Make ham Information on the manufacture of goods. Skin characteristics"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_390 AttributePresentationDefinition]
Description="$Willow game. Description of the purpose of the presentation card. characteristic skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_391 AttributePresentationDefinition]
Description="$Game Willow. Content map presentation description. Character skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_392 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Display Description.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_393 AttributePresentationDefinition]
Description="$willowgame.itemzardpresentationsscriptins.careskin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_394 AttributePresentationDefinition]
Description="$WillowGame.Item Card Display Description.Skin Pattern"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_395 AttributePresentationDefinition]
Description="$willogame.itemcard. Description of the skin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_396 AttributePresentationDefinition]
Description="$Vollogame Atomic Composition. Explanation. Feature"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_484 AttributePresentationDefinition]
Description="$Game Willow Item Card Description p. letterhead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_485 AttributePresentationDefinition]
Description="$Willow Game Elements The element folder shows the title."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_486 AttributePresentationDefinition]
Description="$Willow Spell .Element Card Representation Description .Character Main"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_487 AttributePresentationDefinition]
Description="$WillowGame.ItemCard DisplayDescription.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_488 AttributePresentationDefinition]
Description="$Map View Description play.item.character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_489 AttributePresentationDefinition]
Description="$Willowgame.AtomKordPersantativa and Text.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_490 AttributePresentationDefinition]
Description="$Willowgame.Itemscardpresentationdescription.Characterhead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_491 AttributePresentationDefinition]
Description="$WillowGame.Item.Character Head Tag Description Introduction"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_492 AttributePresentationDefinition]
Description="$Represents VilloGame .itemCard Description .CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_493 AttributePresentationDefinition]
Description="$A game of wolves. View item tab. Main group"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_494 AttributePresentationDefinition]
Description="$Willow games. LICENSES AND NOTICES. Please scroll through"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_495 AttributePresentationDefinition]
Description="$Description vloggame.itemcard show.character"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_496 AttributePresentationDefinition]
Description="$WillowGame.Shows a demo card item."
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_497 AttributePresentationDefinition]
Description="$Willow Games. Key information is Tab. picture"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_498 AttributePresentationDefinition]
Description="$WillowGame.ItemCard Show the description of the character's head"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_499 AttributePresentationDefinition]
Description="$Willow.Card Game Item Description s.Character Head"
NoConstraintText=""
Suffix=""
Prefix=""

[Soldier.Head_Soldier001 UsableCustomizationItemDefinition]
ItemCardTopStatString="%shere he is %s1"
UseFailureCharacterMessage="you want it %s use this product."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You need at least %d to use this tool."
UseFailureConstraintsMessage="This item is unused.."
NoManufacturerName="In general"

[Soldier.Head_Soldier003 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you need" %s This item."
ItemName=""
PickupMessage="but it is very close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="All in all"

[Soldier.Head_Soldier004 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="must %s Use this feature."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d old to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="Typically"

[Soldier.Head_Soldier007 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="He had to do that. %s Use this product."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be %d or older to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Normal"

[Soldier.Head_Soldier008 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2/ %s1"
UseFailureCharacterMessage="Six %s Use it."
ItemName=""
PickupMessage="Are you here %s"
UseFailureLevelMessage="You must be level %d or higher to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Butt pain"

[Soldier.Head_Soldier013 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 doors %s1"
UseFailureCharacterMessage="you have %s If you use it."
ItemName=""
PickupMessage="There was it. %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You should not use this item."
NoManufacturerName="normal"

[Soldier.Head_Soldier014 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="I am Yours %s Use this article."
ItemName=""
PickupMessage="there is %s"
UseFailureLevelMessage="You must be level %d to use this.."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="in common"

[Soldier.Head_Soldier015 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 a d %s1"
UseFailureCharacterMessage="It should be. %s To use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You need %d level to use this feature.."
UseFailureConstraintsMessage="It is optional to use this product.."
NoManufacturerName="simple"

[Soldier.Head_Soldier016 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAnd in two years %s1"
UseFailureCharacterMessage="It should %s Use this article."
ItemName=""
PickupMessage="you understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Generally"

[Soldier.Head_Soldier017 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2z %s1"
UseFailureCharacterMessage="You will do it %s Use this tool."
ItemName=""
PickupMessage="it's up to you %s"
UseFailureLevelMessage="You must be at least %d level to use this."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Most of the time"

[Soldier.Head_Soldier022 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sDay 2 %s1"
UseFailureCharacterMessage="You need it %s Please use this article."
ItemName=""
PickupMessage="Do you have it %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="All in all"

[Soldier.Head_Soldier038 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 days %s1"
UseFailureCharacterMessage="I go %s Use this article."
ItemName=""
PickupMessage="he says %s"
UseFailureLevelMessage="You must have %d to use this feature.."
UseFailureConstraintsMessage="You can not use it.."
NoManufacturerName="This information is mandatory."

[Soldier.Head_Soldier040 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sa %s1"
UseFailureCharacterMessage="It should %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="all of it"

[Soldier.Head_SoldierBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 degrees %s1"
UseFailureCharacterMessage="You should %s Benefit from this service."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="general"

[Soldier.Head_SoldierHJ UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You should %s work."
ItemName=""
PickupMessage="it's clear %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="This is not the case.."
NoManufacturerName="normal"

[Soldier.Head_SoldierMC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you must %s Use this."
ItemName=""
PickupMessage="He says %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="Normal"

[Soldier.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 people %s1"
UseFailureCharacterMessage="You will be satisfied. %s I like this article."
ItemName=""
PickupMessage="He is a winner %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Soldier.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s14:00 %s1"
UseFailureCharacterMessage="You should be %s used."
ItemName=""
PickupMessage="you are %s"
UseFailureLevelMessage="You must have %d or higher to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="to speak"

[Soldier.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="It should be so %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="You cannot use this product.."
NoManufacturerName="all the best"

[Soldier.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString="%sbetween the two %s1"
UseFailureCharacterMessage="He is small %s Use this article.."
ItemName=""
PickupMessage="your %s"
UseFailureLevelMessage="You must be level %d or higher to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="general"

[Soldier.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Yes %s1"
UseFailureCharacterMessage="should be %s Use this article."
ItemName=""
PickupMessage="you will succeed %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="In general"

[Soldier.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 each %s1"
UseFailureCharacterMessage="I need you %s use this one."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not supported."
NoManufacturerName="Generally"

[Soldier.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="i am you %s Use these functions."
ItemName=""
PickupMessage="There are %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Regular"

[Soldier.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You are forced to do this %s Use this article."
ItemName=""
PickupMessage="one way or another %s"
UseFailureLevelMessage="To use this feature, you must be level %d or higher.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Soldier.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should" %s Please use this article.."
ItemName=""
PickupMessage="they are not %s"
UseFailureLevelMessage="To use this item you must be at least %d level.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Avoidance"

[Soldier.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="it should be you %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not available."
NoManufacturerName="normal"

[Soldier.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You should %s Use this."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="This product is missing.."
NoManufacturerName="GENERAL"

[Soldier.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="You should too. %s Use this product."
ItemName=""
PickupMessage="It is flat %s"
UseFailureLevelMessage="You must be at level %d or higher to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="In general"

[Soldier.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 friends %s1"
UseFailureCharacterMessage="It should be %s Use this trick."
ItemName=""
PickupMessage="Resource %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="Working together"

[Soldier.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="imperative %s Using this design."
ItemName=""
PickupMessage="Welcome to you %s"
UseFailureLevelMessage="You must be %d to use this tool."
UseFailureConstraintsMessage="You cannot use it."
NoManufacturerName="usually"

[Soldier.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 persons* %s1"
UseFailureCharacterMessage="you should do %s use this."
ItemName=""
PickupMessage="next to %s"
UseFailureLevelMessage="You need %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Soldier.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2d: %s1"
UseFailureCharacterMessage="you must %s Use this product."
ItemName=""
PickupMessage="I won %s"
UseFailureLevelMessage="You must be at least level %d to use this feature."
UseFailureConstraintsMessage="This thing is illegal.."
NoManufacturerName="price"

[Soldier.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You will do this %s use this feature."
ItemName=""
PickupMessage="close to him %s"
UseFailureLevelMessage="You must use this item at at least 100% level.."
UseFailureConstraintsMessage="You can not use it.."
NoManufacturerName="common"

[Soldier.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you should do %s To benefit from this project."
ItemName=""
PickupMessage="you are right %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="gender"

[Soldier.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="It should be so %s Use this article."
ItemName=""
PickupMessage="You did it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="how"

[Soldier.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTwo/* %s1"
UseFailureCharacterMessage="It should be %s Use this article."
ItemName=""
PickupMessage="Accept it %s"
UseFailureLevelMessage="You must own at least %d to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="alive"

[Soldier.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="is done %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Usually |"

[Soldier.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 per year %s1"
UseFailureCharacterMessage="You have to %s use this."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You need level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="normal"

[Soldier.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="I love you %s Use this article.."
ItemName=""
PickupMessage="and myself %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="in general"

[Soldier.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="Yes of course %s Use this article."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is not licensed."
NoManufacturerName="All of them"

[Soldier.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 out of * %s1"
UseFailureCharacterMessage="You must do this %s Use this article."
ItemName=""
PickupMessage="With you %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="you can't use it."
NoManufacturerName="All things considered"

[Soldier.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 no %s1"
UseFailureCharacterMessage="Are you sure? %s Use this number.."
ItemName=""
PickupMessage="You understand me %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="This article does not exist."
NoManufacturerName="Usual"

[Soldier.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 is closed %s1"
UseFailureCharacterMessage="You have to do it %s Using this."
ItemName=""
PickupMessage="Here it is %s"
UseFailureLevelMessage="You must be at least %d to use this product.."
UseFailureConstraintsMessage="You cannot use this."
NoManufacturerName="As always"

[Soldier.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 times %s1"
UseFailureCharacterMessage="They should be %s Use it."
ItemName=""
PickupMessage="do you know %s"
UseFailureLevelMessage="To use this item, you must be at least level %d."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Result"

[Soldier.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="Must. %s Use this product."
ItemName=""
PickupMessage="hello %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="genre"

[Soldier.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="It must be done %s Use this project."
ItemName=""
PickupMessage="You become rich %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Most of the time"

[Soldier.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="Then do it. %s You can access this article here:."
ItemName=""
PickupMessage="Look here, everything, everything, everything, everything, everything. %s"
UseFailureLevelMessage="You must be at least %d level to use it.."
UseFailureConstraintsMessage="This product cannot be used."
NoManufacturerName="General"

[Soldier.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You must be brave %s Use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use it.."
NoManufacturerName="Business matters"

[Soldier.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="I need you %s How to use this item."
ItemName=""
PickupMessage="You won %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Usually"

[Soldier.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of * %s1"
UseFailureCharacterMessage="It should be %s To use this tool."
ItemName=""
PickupMessage="He said %s"
UseFailureLevelMessage="You must have %d to use this tool."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Usually |"

[Soldier.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 back %s1"
UseFailureCharacterMessage="You will be perfect %s Use this article.."
ItemName=""
PickupMessage="you are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This product is not available.."
NoManufacturerName="At once"

[Soldier.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 together %s1"
UseFailureCharacterMessage="You are sure %s Using this."
ItemName=""
PickupMessage="depends on you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Normal, normal"

[Soldier.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 14:00 %s1"
UseFailureCharacterMessage="You should %s Use."
ItemName=""
PickupMessage="You are rich %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You are not authorized to use this item.."
NoManufacturerName="normal"

[Soldier.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Cf %s1"
UseFailureCharacterMessage="you should be %s Use it."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="Good luck"

[Soldier.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you need %s Use this item.."
ItemName=""
PickupMessage="you got it %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="This element is not allowed.."
NoManufacturerName="general"

[Soldier.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sSo %s1"
UseFailureCharacterMessage="of course %s Use this item."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be at least level %d to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="justice"

[Soldier.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You should %s Use this article."
ItemName=""
PickupMessage="be _ %s"
UseFailureLevelMessage="This feature requires %d level.."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="General"

[Soldier.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString="%stwo/ %s1"
UseFailureCharacterMessage="I want you %s Use this article."
ItemName=""
PickupMessage="you received %s"
UseFailureLevelMessage="To use it, you must be at least %d level.."
UseFailureConstraintsMessage="This number is not available."
NoManufacturerName="life"

[Soldier.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 closed. %s1"
UseFailureCharacterMessage="Have to %s Use this article."
ItemName=""
PickupMessage="You are there %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="However"

[Soldier.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 followers %s1"
UseFailureCharacterMessage="you go %s for him."
ItemName=""
PickupMessage="You have _ %s"
UseFailureLevelMessage="You need a minimum of %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="For the most part"

[Soldier.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in number %s1"
UseFailureCharacterMessage="This is how it should be %s by using words."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="To use this feature, you must reach %d level.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="as always"

[Soldier.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn 2 %s1"
UseFailureCharacterMessage="Everything in order %s proper use."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="always"

[Soldier.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You should be %s To use this feature."
ItemName=""
PickupMessage="do you have %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You may not use this item.."
NoManufacturerName="Development"

[Soldier.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="You have to make sure %s Use this article."
ItemName=""
PickupMessage="Wish %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="together"

[Soldier.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 with a discount %s1"
UseFailureCharacterMessage="you should be %s Use this article.."
ItemName=""
PickupMessage="That's right %s"
UseFailureLevelMessage="You must be at least %d or higher to use it.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Class"

[Soldier.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sThere are 2. %s1"
UseFailureCharacterMessage="So be it %s Use it."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must have %d or higher to use this item.."
UseFailureConstraintsMessage="This item is no longer available.."
NoManufacturerName="normal"

[Soldier.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 classes %s1"
UseFailureCharacterMessage="Let it happen %s This product."
ItemName=""
PickupMessage="it's you %s"
UseFailureLevelMessage="You must be at %d level to use this tool.."
UseFailureConstraintsMessage="You can't use this thing."
NoManufacturerName="Generally"

[Soldier.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 in number %s1"
UseFailureCharacterMessage="I want %s use this."
ItemName=""
PickupMessage="You are right %s"
UseFailureLevelMessage="You must be at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this.."
NoManufacturerName="Summary"

[Soldier.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="you will be %s For this essay."
ItemName=""
PickupMessage="Do you understand %s"
UseFailureLevelMessage="You should definitely order this product.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="say it often Say it often"

[Soldier.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString="%ssecond year %s1"
UseFailureCharacterMessage="It should be like this %s To use this article."
ItemName=""
PickupMessage="can you hear me %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this code."
NoManufacturerName="all in all"

[Soldier.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin 2 %s1"
UseFailureCharacterMessage="about this %s Like this article."
ItemName=""
PickupMessage="Give up %s"
UseFailureLevelMessage="%d is required to use this item."
UseFailureConstraintsMessage="You should not use this product."
NoManufacturerName="Lots of information"

[Soldier.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 seconds %s1"
UseFailureCharacterMessage="Such things should be %s To use this article."
ItemName=""
PickupMessage="I understand %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Raise it"

[Soldier.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sA total of 2 %s1"
UseFailureCharacterMessage="you will be %s For this essay."
ItemName=""
PickupMessage="One way or another %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this product."
NoManufacturerName="Common"

[Soldier.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sand 2 %s1"
UseFailureCharacterMessage="It's you %s Use this theme."
ItemName=""
PickupMessage="He was finally born. %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is out of stock."
NoManufacturerName="most of the time"

[Soldier.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sAnd number 2 %s1"
UseFailureCharacterMessage="So be it %s like this."
ItemName=""
PickupMessage="stay %s"
UseFailureLevelMessage="You must be at least %d of age to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in silence"

[Soldier.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2J %s1"
UseFailureCharacterMessage="You should %s To use this feature."
ItemName=""
PickupMessage="One way or another %s"
UseFailureLevelMessage="You must be at least level %d to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Business"

[Soldier.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 price %s1"
UseFailureCharacterMessage="You have to %s By using this tool."
ItemName=""
PickupMessage="to have %s"
UseFailureLevelMessage="To use it, it must be at least %d.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="he shared"

[Soldier.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="you need %s Use this product."
ItemName=""
PickupMessage="you do %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="more"

[Soldier.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 z %s1"
UseFailureCharacterMessage="you must %s Use the product."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="You must use at least 100% of this functionality.."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="Additional Information"

[Soldier.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="You need it %s Use this item."
ItemName=""
PickupMessage="And you %s"
UseFailureLevelMessage="You must have at least %d to use this tool."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="plurality"

[Soldier.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString="%sup to 2 %s1"
UseFailureCharacterMessage="you should %s Use this product."
ItemName=""
PickupMessage="This was understood. %s"
UseFailureLevelMessage="The function requires at least %d."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="most of the time"

[Soldier.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 done. %s1"
UseFailureCharacterMessage="Request %s Use this:."
ItemName=""
PickupMessage="to have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="General"

[Soldier.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="There should be %s How to use this material."
ItemName=""
PickupMessage="Near You %s"
UseFailureLevelMessage="You must be level %d before using this item."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="As a result"

[Soldier.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 Discounts %s1"
UseFailureCharacterMessage="i am yours %s Use this tool."
ItemName=""
PickupMessage="are you in %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[Soldier.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString="%snext day %s1"
UseFailureCharacterMessage="profession? %s Like this tool."
ItemName=""
PickupMessage="nearby %s"
UseFailureLevelMessage="You must be level %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="in general"

[Soldier.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 cm %s1"
UseFailureCharacterMessage="Of course it is %s Use this article."
ItemName=""
PickupMessage="You understand %s"
UseFailureLevelMessage="Your minimum level must be %d to use this feature."
UseFailureConstraintsMessage="This item is not available.."
NoManufacturerName="increase"

[Soldier.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="NEED %s Use this function."
ItemName=""
PickupMessage="you are right %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Normal"

[Soldier.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="ought %s to use this website."
ItemName=""
PickupMessage="This is for you %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You are not allowed to use this item.."
NoManufacturerName="Normal"

[Soldier.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="i need you %s The use of this product."
ItemName=""
PickupMessage="You know %s"
UseFailureLevelMessage="You must have at least %d to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="In general"

[Soldier.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="I wish %s use it."
ItemName=""
PickupMessage="thank you %s"
UseFailureLevelMessage="You must be at least %d years old to use this feature."
UseFailureConstraintsMessage="This is not allowed."
NoManufacturerName="In summary"

[Soldier.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString="%sTwo inches %s1"
UseFailureCharacterMessage="necessary %s Use this program."
ItemName=""
PickupMessage="Knows %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="Do not use this product."
NoManufacturerName="in fact, in fact"

[Soldier.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFurniture II; %s1"
UseFailureCharacterMessage="You must; you need... %s Terms of Use."
ItemName=""
PickupMessage="he said %s"
UseFailureLevelMessage="To use this item you need %d level.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="In general"

[Soldier.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 at most %s1"
UseFailureCharacterMessage="He can't %s Use this article."
ItemName=""
PickupMessage="are you here %s"
UseFailureLevelMessage="You must be at least %d level to use this feature.."
UseFailureConstraintsMessage="you can't use this."
NoManufacturerName="Change it"

[Soldier.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="get %s Use this website."
ItemName=""
PickupMessage="You are %s"
UseFailureLevelMessage="This function requires at least %d.."
UseFailureConstraintsMessage="You cannot use these items."
NoManufacturerName="basic"

[Soldier.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="think %s Use these words."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="To use this item you must be at least %d level."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="Normally"

[Soldier.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="you need %s Use this item."
ItemName=""
PickupMessage="do you accept %s"
UseFailureLevelMessage="You must have at least %d to use it."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="Adi"

[Soldier.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString="%sin %s1"
UseFailureCharacterMessage="should be %s to use this item."
ItemName=""
PickupMessage="right there %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You can't with this number."
NoManufacturerName="Generally"

[Soldier.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 welcome %s1"
UseFailureCharacterMessage="It should be you %s Use this article."
ItemName=""
PickupMessage="you have %s"
UseFailureLevelMessage="You must be %d or higher to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="completeness"

[Soldier.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 inches %s1"
UseFailureCharacterMessage="You should be like that %s Use this article."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This is illegal.."
NoManufacturerName="General data"

[Soldier.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="do you need %s Use this article."
ItemName=""
PickupMessage="Is that so? %s"
UseFailureLevelMessage="You must have %d status to use this tool."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="Beautiful beauty."

[Soldier.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString="%sfrom 2 %s1"
UseFailureCharacterMessage="you have %s Use this article."
ItemName=""
PickupMessage="Let him receive you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="General view"

[Soldier.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 of them %s1"
UseFailureCharacterMessage="Of course you are %s Beyond that."
ItemName=""
PickupMessage="yellow. %s"
UseFailureLevelMessage="You must be %d or older to use this feature."
UseFailureConstraintsMessage="You can't use it."
NoManufacturerName="classification and assessment"

[Soldier.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString="%sIn the second year %s1"
UseFailureCharacterMessage="must %s Use this article.."
ItemName=""
PickupMessage="she says %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You can't use it.."
NoManufacturerName="It is so."

